@extends('layouts.app_2')

@section('content')
<section class="ftco-section" id="coaches-section">
    	<div class="container">
    		<div class="row justify-content-center pb-5">
            	<div class="col-md-8 heading-section text-center ftco-animate">
                	<h2 class="mb-4">注意事項</h2>
                	
                	<p>・本サービスは、様々な経験・知識を有する先輩社会人（メンター）をご紹介し、同人が利用者（メンティー）との双方向の対話を通じて、利用者（メンティー）のキャリア形成上の悩みの解消をサポートするものです。</p>
                    <p>・本サービスにおいて援助・支援の対象となるのはキャリア形成上の課題や悩みであり、疾患や障害等に関わるものについては対象外となります。また、特定の企業の面接対策（例：ケース面接の練習）などを対象としたものではありません。</p>
                    <p>・利用者の悩みの解消を保証するものではありません。</p>
                    <p>・ご入金後のキャンセル、返金は、別途規定した場合を除いて、応じられません。</p>
                    <p>・メンタリング日決定後の日程変更は必ず７日前までにメンターに直接ご連絡ください。日程変更のご要望は、各メンタリング日に対して１回までとさせていただきます。７日前までのご連絡がない場合や２回以上の日程変更のご要望には応じられませんし、ご返金させていただくことはできませんので、ご注意ください。</p>
                    <p>なお、メンタリング日決定後、メンターの都合に基づく日程変更の要請によりメンタリングの実施が困難になった場合は、当該メンタリングに対応する料金をご返金いたします。</p>
                    <p>・当団体の所定の手続をおとりいただけない場合や、利用規約上の禁止事由に該当する等の場合は、本サービスをご利用いただけません。</p>
                    <p>・その他、本サービスに関する詳細はプライバシーポリシーに記載しておりますので、必ずご確認、ご理解、ご了解の上でお申し込みください。</p>
                
                </div>
            </div>
        </div>
</section>

@endsection