@extends('layouts.app_2')

@section('content')
<section class="ftco-section" id="coaches-section">
    	<div class="container">
    		<div class="row justify-content-center pb-5">
            	<div class="col-md-10 heading-section text-center ftco-animate">
                	<h2 class="mb-4">プライバシーポリシー・利用規約</h2>
                	
                	<h3>プライバシーポリシー</h3>
                	<p class="privacy_dates">2020年8月27日制定</p>
                 <div align="left">
                    <p>「Rolemy」（以下、当サイト）は、当サイトが提供するサービスを安心してご利用いただけるように、個人情報の取り扱いに関する方針を、次のように定め、これを公表するとともに遵守することを宣言します。</p>
                    
                    <p>当サイトにおける個人情報とは、ご利用者様より当サイトへの利用される上で入力していただく「氏名」「メールアドレス」など特定の個人を識別することができる情報をいいます。</p>
                    
                    <p>（当サイトが収集する情報）<br>
                    1.	利用者が提供する「氏名」「メールアドレス」「最終学歴」「社会人歴」「ご勤務先」「業種」「職種」「海外経験」「転職経験」「交際ステータス」「子供の有無」などの情報<br>
                    2.	利用者がサイトを使用した際に自動的に収集されるサーバーログなどの情報（例：IPアドレス、cookie情報）<br>
                    <br>
                    （個人情報の利用目的）<br>
                    当サイトは、提供を受けた個人情報を、以下の目的で利用します。<br>
                    1.	当サイトが提供するサービスの利用に伴う手続きの確認や連絡<br>
                    2.	本サイトに登録している他ユーザーが相談相手を探し、相談リクエストを送るため<br>
                    3.	当サイトが提供するサービスを履行するためにメンター・メンター候補へ開示<br>
                    4.	当サイトが提供するサービスを履行するために第三者へ開示（詳細は個人情報の提供・開示を参照）<br>
                    5.	当サイトへのお問い合わせへの回答<br>
                    6.	当サイトからの電子メール、電話による本サイト等の情報、各種優待等の案内<br>
                    7.	当サイトが提供するサービスにかかる意見、感想のヒアリング及びアンケート当の依頼<br>
                    8.	マーケティング及び利用行動の分析<br>
                    <br>
                    （個人情報の管理）<br>
                    当サイトは、ご利用者様からお預かりした個人情報を適正かつ慎重に管理し、漏えい、紛失、改ざん等を防止することを務めます。<br>
                    また、ご利用者様ご自身が個人情報の削除を希望される場合は、速やかに対応させていただきます。<br>
                    <br>
                    （個人情報の提供・開示）<br>
                    当サイトは、ご利用者からお預かりした個人情報を以下の場合においてのみ、第三者に提供または開示いたします。<br>
                    1.	アナリティクス：Google Analytics等の第三者アナリティクスサービスをサービス向上のために使用する可能性がございます。例えばGoogle AnalyticsではIPアドレスが収集されますが、当サイトではその情報と個人情報を紐づけることはいたしません。Google Analyticsについては以下のサイトをご覧ください。（http://www.google.com/policies/privacy/partners/）Google Analyticsからオプトアウトされたい場合は、以下のサイトよりお手続きください。(https://tools.google.com/dlpage/gaoptout/)<br>
                    2.	事業提携先：当サイトは他事業者と提携していく可能性があります。このような場合に、当サイトが提供するサービスに関連して、提携先事業者が利用者に対して直接サービスを提供します。当サイトが提供するサービスに関連する範囲でのみ、提携先事業者に対して個人情報を提供する可能性があります。<br>
                    3.	当サイトに登録している他のユーザー：「氏名」「最終学歴」「社会人歴」「ご勤務先」「業種」「職種」「海外経験」「転職経験」「交際ステータス」「子供の有無」などの情報は、当サイトに登録している他のユーザーに表示されます。ご勤務先を表示されたくない場合は、マイページから勤務先を非表示にさせるよう設定ください。<br>
                    4.	当サイトは、第三者に業務を委託することがあります。この場合、当サイトは個人情報保護法に従って、委託先に対する必要かつ適切な監督を行います。<br>
                    5.	当サイトは、第三者配信による広告サービスを利用する可能性があります。このような広告配信事業者は、ユーザーの興味に応じた商品やサービスの広告を表示するため、当サイトや他サイトへのアクセスに関する情報 (氏名、メール アドレス、電話番号は含まれません) を使用することがあります。<br>
                    6.	ビジネストランスファー：当サイトが当アセットを売却する、または他のアセットを購入する場合、取引を開始する上で利用者情報を使用する可能性があります。また、当サイトが売却された場合やその他の理由で他の運営者に譲渡された場合、個人情報が第三者に提供される可能性があります。<br>
                    <br>
                    また、当サイトは、内容が事実でないことを理由とする訂正、追加または削除のご請求、法令に違反して取り扱っていることを理由とする利用の停止もしくは消去または第三者提供の停止のご請求があった時も、調査の上、対応させていただきます。<br>
                    <br>
                    以上に関するお問い合わせは下記までお願いいたします。<br>
                    rolemy.info@gmail.com<br>
                    <br>
                    当サイトは、ご利用者様の個人情報の取扱いに関係する法令その他の規範を遵守するとともに、プライバシーポリシーの内容を継続的に見直し、改善に努めます。<br>
                    当サイトの個人情報等の取扱いに関する質問または苦情につきましては、以下にお問い合わせください。<br>
                    rolemy.info@gmail.com<br>
                    <br>
                    <br>
                    <h3 align="center">利用規約</h3>
                    <br>
                    （適用範囲）<br>
                    第１条<br>
                    1.	本規約は、Rolemy（以下「当サイト」）が提供するメンターマッチングサービス、公式メンタリングサービス、その他サービス（以下「本サービス」）の利用に関し。本サービス等の利用者（以下「利用者」）に適用されるものとする。<br>
                    2.	メンターマッチングサービスとは、登録会員のプロフィールを元に相談したい相手を探せるプラットフォームを提供することで、利用者のキャリアにおける悩みの解消を援助するものである。<br>
                    3.	公式メンタリングサービスとは、当サイトが認定した公式メンターを紹介し、同人が利用者との対話を通じて、利用者のキャリアにおける悩みの解消を援助するという機会を提供するものである。<br>
                    <br>
                    （利用規約の変更）<br>
                    第２条<br>
                    2.	当サイトは、利用者との個別の合意なしに、当サイトが運営するWebサイト等上の告知または当サイトが適当と判断する方法で利用者に通知することにより本規約を変更できるものとする。<br>
                    3.	前項にかかわらず、本規約に重要な変更が加えられる場合であると当サイトが判断した場合には、当該変更が加えられる内容につき、利用者と当サイトの間で個別の合意を行うこととする。 <br>
                    4.	第１項又は前項による変更後の本規約は、当サイトが別途定める場合を除き、当サイトが運営するWebサイト等において表示された時点より、効力が生じるものとする<br>
                    5.	本規約の変更についての履歴は、当サイトが運営する Web サイト等上で参照できることとする。<br>
                    <br>
                    （本サービス等の利用）<br>
                    第３条 <br>
                    1.	当サービスを利用できる方は、以下の条件を満たす必要がある。<br>
                    (ア)	15歳以上の女性。<br>
                    (イ)	法令違反や当サイトのポリシー違反を理由として、過去にアカウントを停止されたことがない。<br>
                    (ウ)	性犯罪者ではない。<br>
                    2.	利用者は、本規約及び次条に定める個別規定等に従って本サービス等を利用するものとする。<br>
                    3.	当サイトは、利用者との個別の合意なしに、本サービス等の内容を変更することができる。変更に伴い利用者に不利益、損害が発生したとしても、故意又は重過失による場合を除き、当サイトはその責任を負わないものとする。 <br>
                    <br>
                    （個別規約等との関係） <br>
                    第４条 <br>
                    1.	利用者は、本規約以外に、当サイトが本サービス等内又は本サービス等に付随して提供する個別のサービスのために定められた個別規約（名称のいかんにかかわらず、以下 「個別規約等」といい、本規約とあわせて「本規約等」という。）についても、本規約同様に遵守しなくてはならない。 <br>
                    2.	本規約と個別規約等の定めが異なる場合には、当該個別規約等に特段の定めがない限 り、個別規約等の定めが優先して適用される。 <br>
                    <br>
                    （利用者）<br>
                    第５条 <br>
                    「利用者」とは、本規約の遵守に同意した上で、当サイト所定の手続によって会員登録をし、本サービス等の利用を申し込み、当サイトが承諾した者をいう。 <br>
                    <br>
                    （登録事項の変更） <br>
                    第６条 <br>
                    利用者は、氏名、メールアドレス並びにその他利用者登録の際に登録した内容に変更があった場合、速やかに当サイトに所定の方法にて変更を申し出るものとする。 <br>
                    <br>
                    （利用者の地位等の譲渡等の禁止）<br>
                    第７条 <br>
                    利用者は、利用者としての地位又は本規約により生じた権利を第三者に譲渡、売買又 は質権の設定その他の担保に供する等の行為はできないものとする。 <br>
                    <br>
                    （利用停止・退会） <br>
                    第８条 <br>
                    1.	利用者本人は、所定の利用停止手続を行うことで、本サービス等の利用を停止するこ とができる。 <br>
                    2.	利用者としての地位は一身専属のものであるとし、当サイトが当該利用者の死亡を知り 得た時点をもって、前項の手続があったものとみなす。 <br>
                    3.	退会される場合は、「お問い合わせ」より退会されたい旨をご連絡ください。その連絡に基づき当サイトで利用者の個人情報は削除するものとする。なお、チケットの購入履歴、公式メンターとの面談実施履歴などは保持する。<br>
                    <br>
                    （禁止事項） <br>
                    第９条<br>
                     1. 利用者が以下の各号のいずれかに該当した場合、当サイトは事前に通知することなく、 直ちに当該利用者の利用者資格を取り消すことができるものとする。 <br>
                    （１）法令又は本規約等に違反した場合 <br>
                    （２）本サービス等内で、他の利用者その他の第三者の誹謗中傷、名誉を毀損し、プ ライバシーを侵害するなど、他の利用者又はその他の第三者に不利益又は不快感を与 える行為を行った場合 <br>
                    （３）本サービス等内で、選挙運動又はこれに類似される行為を行った場合 <br>
                    （４）本サービス等内で、営業活動又は営利目的の行為を行った場合 <br>
                    （５）本サービス等の運営を妨害した場合 <br>
                    （６）利用者の契約している接続プロバイダの定める規約に違反した場合 <br>
                    （７）第１２条に定める行為のほか、本サービス等において付与される ID、パスワード等の不正使用が認められた場合 <br>
                    （８）当サイトに虚偽の情報（個人情報を含む）を提供した場合 <br>
                    （９）料金等の支払い債務の不履行があった場合 <br>
                    （１０）登録された利用者情報（電子メール）への連絡が不可能と なった場合 <br>
                    （１１）利用者が暴力団員又は暴力団若しくは暴力団員と密接な関係を有する者であった場合<br>
                     （１２）その他利用者として不適切と当サイトが判断した場合 <br>
                    <br>
                    2. 前項に従って、当サイトが利用者資格を取り消したことにより、当該利用者が本サービ ス等を利用できなくなり、これにより当該利用者又は第三者に損害が発生したとして も、当サイトは責任を負わないこととする。 <br>
                    <br>
                    （設備等） <br>
                    第１０条 <br>
                    利用者は、本サービスを利用するために必要な通信機器、ソフトウェア、その他これ に付随して必要となる全ての機器の準備及び回線利用契約の締結、インターネット接続サービスへの加入、その他必要な準備を、自己の費用と責任において行うものとする。 <br>
                    <br>
                    （サービスの利用） <br>
                    第１１条 利用者は、本サービス等を利用してなされた一切の行為及びその結果について、責任を負うものとする。 （ID、パスワード等の管理責任） <br>
                    <br>
                    第１２条 <br>
                    1. 利用者は、利用者登録手続後に当サイトより ID、パスワード等が付与された場合は、これらを適切に管理しなければならない。 <br>
                    2. 利用者は、ID、パスワード等を第三者と共用し、第三者に貸与又は譲渡してはならない。 <br>
                    3. 利用者は、ID、パスワード等の失念があった場合は、当サイトの所定の手続に従うものとする。<br> 
                    4. 利用者は、ID、パスワード等の盗難があった場合又は ID、パスワード等が第三者に使用されていることが判明した場合には、直ちに当サイトにその旨を連絡するとともに、当サイトからの指示がある場合にはこれに従うものとする。 <br>
                    <br>
                    （著作権等）<br>
                     第１３条 <br>
                    1. 利用者は、本サービス等を通じて提供される著作物等を私的使用の範囲外の目的で使 用することはできない。 <br>
                    2. 利用者は、当サイトが運営する Web サイト上で著作物を公表した場合、当サイトに対し、 当サイトが運営する Web サイト上の利用又は本サービス等の紹介の目的の範囲内において、当該著作物の利用を無償で許諾し（著作権法第２７条又は第２８条に定める権利 を含まない。）、当該利用に関して著作者人格権を行使しない。<br>
                    <br>
                    （サービス提供の中断又は停止）<br>
                     第１４条 <br>
                    1. 当サイトは、システムの定期保守や緊急保守を行う場合、システムに負荷が集中した場 合、本サービス等の運営に支障が生じると当サイトが判断した場合、利用者のセキュリ ティを確保する必要が生じた場合その他やむを得ない事情によって、運用上または技術上当サイトが必要と認めた場合には、事前に通知することなく、本サービス等の全部 又は一部の提供を中断又は停止する等の必要な措置を執ることができるものとする。 <br>
                    2. 当サイトは、当サイトが判断する相当の期間をもって予め利用者に対して通知することによって、本サービス等の一部ないし全部を終了できる。ただし、やむを得ない事情が ある場合はこの限りではなく、当サイトは、事前の通知を行うことなく、即時に、本サービス等の一部ないし全部を終了できる。 <br>
                    3. 前項による本サービス等提供の中断又は停止に伴い利用者に生じた損害について、当サイトは責任を負わないものとする。 <br>
                    <br>
                    （免責等）<br>
                     第１５条 <br>
                    1.	本サービス等を通じて提供されるデータについて利用等が許諾されている場合、利用 者は、自らの判断と責任において、当該データの利用等を行うことができる。当サイト は、当該データの正確性や信憑性、信頼性について、その確保に努めるが、保証をするものではない。また、当サイトは当該データを契機とした第三者との接触等について、 一切の関与をせず、かつ、責任を負わない。 <br>
                    2.	利用者は、本サービス等の利用に際して利用者が掲載等を行ったデータにつき全ての 責任を負うものとし、当サイトは当該データの掲載等につき責任を負わない。 <br>
                    3.	本サービス等の利用にあたり、利用者が所属している企業・機関・団体等における競業避止義務、利益相反等に関する服務上の制限等との関係については、利用者の責任において、必要に応じた所属企業・機関・団体等の所定の 手続きを行うこととし、当サイトはこれらに関して、一切の責任を負わないものとする<br>
                    4.	利用者と当サイトは、本規約または本サービスに起因または関連して利用者と当サイトとの間で生じる訴訟、法的請求または争議(以下「争議(等)」)については、個別の仲裁により解決されるべきことに合意する。 集団訴訟および集団仲裁によることは、認められない。利用者および弊社は、利用者自身を代表する請求についてのみ、その申し立てができるものとし、その他の当サイトのユーザーに影響を及ぼすような救済を求めることはできない。特定の請求(または特定の救済の要求)について、裁判所が、本条項の制限に基づき仲裁の対象にはならないとの最終判断を下した場合、当該請求(または当該特定の救済の要求)についてのみ、裁判の申し立てをすることができる。その他のあらゆる請求(または救済の要求)については、本条項が適用される。<br>
                    5.	本サービス提供のためのコンピューターシステムの障害等による電子メールの遅配、未配、及びそれ以外のいかなる原因に基づき生じた損害について賠償する義務を一切負わない。<br>
                    6.	当サイトは、利用者が使用するコンピュータ、回線、ソフトウェア等の環境等に基づき生じた損害について、賠償する義務を一切負わない。<br>
                    7.	当サイトは、本サービス及び第三者のウェブサイトからのダウンロードやコンピューターウイルス感染等により発生した、コンピュータ、回線、ソフトウェア等の損害について、賠償する義務を一切負わない。<br>
                    8.	当サイトは、当サイトの責めに帰すべき事由によらず、利用者の個人認証情報が流出し、第三者に使用されたことによって当該利用者が被る損害については、一切責任を負わない。<br>
                    9.	当サイトは、データの変化・消失についての責任は負わない。<br>
                    </p>
                  </div>                  
                </div>
            </div>
        </div>
</section>

@endsection